export default [
  [
    1,
    'Тип кузова',
    'Універсал матиме більше сидінь та багажний відсік, на відміну від седана. Хетчбек та купе більш компактні та зручні для пересування містом. Мінівен, позашляховик, кросовер орієнтований на аудиторії з розширеним списком потреб та можливостей.',
  ],
  [
    2,
    'Виробник',
    'Деякі заводи та виробники користуються більшим попитом. Окремі марки та моделі швидше втрачають в ціні.',
  ],
  [
    3,
    'Комплектація',
    'Ціна авто залежить і від обраної комплектації. Деякі опції можуть здешевити, інші навпаки - підвищити цінність та ціну на автомобіль.',
  ],
  [
    4,
    'Рік виробництва',
    'Чим старіше авто, тим воно дешевше. Виняток є раритетні авто.',
  ],
  [
    5,
    'Коробка передач', 'Автівки з автоматом коштують дорожче. Також на ціну впливає тип КПП: робот, гідравліка чи варіатор. Якщо говорити про спортивні авто, ручна коробка передач утримає або додасть вартості.',
  ],
  [
    6,
    'Тип приводу',
    'Авто з переднім приводом обходиться дорожче задньопривідного. Авто з повним приводом ще дорожче, адже має складнішу будову та вважається більш надійним.',
  ],
  [
    7,
    'Тип палива',
    'Авто з дизельним типом палива дорожче за бензинові. Не варто забувати, що на бензиновий двигун можна встановити ГБО або придбати авто з типом газ/бензин. Найдорожчий тип - електрокар, він же найекологічніший.',
  ],
  [
    8,
    'Колір',
    'Найзатребуваніші кольори: білий, сріблястий та чорний. На ціну впливає і якість лакофарбового покриття.',
  ],
  [
    9,
    'Наявність турбіни',
    'Збільшує потужність двигуна без зайвих витрат на пальне, що може позитивно вплинути на збереження ціни автомобіля. Однак, у випадку неправильної експлуатації турбіни швидко виходять з ладу та  її заміна виливається у велику суму. Це означає, що старі авто з турбіною будуть втрачати в ціні.',
  ],
  [
    10,
    'Технічний стан',
    'Справність вживаного авто та якість його обслуговування безпосередньо впливають на вартість. Позитивний вплив на продаж має наявність сервісної книжки з усіма записами обслуговування на СТО.',
  ],
  [
    11,
    'Пробіг',
    'Кілометраж, який відображається на одометрі - один з головних факторів для покупця. Причина в тому, що деталі та вузли автомобіля зношуються відповідно до пройденого шляху.',
  ],
  [
    12,
    'Регіон та умови експлуатації',
    'Дорожнє покриття, погодні умови, місце зберігання та призначення, за яким використовувався транспортний засіб впливають на його стан, отже, й на ціну.',
  ],
  [
    13,
    'Наявність ДТП',
    'Авто однієї моделі з ідентичними характеристиками матиме різницю у вартості, якщо прийняло участь в дорожньо-транспортній пригоді. Характер ДТП суттєво вплине на ціну.',
  ],
  [
    14,
    'Розмитнення',
    'Значна частина вартості ввезеного з-за кордону авто складає витрати на розмитнення, що відповідним чином впливає на ціну.',
  ],
  [
    15,
    'Економічні фактори',
    'Відсутність достатньої кількості чіпів та напівпровідників для нових авто може стати причиною подорожчання вживаних авто.',
  ],
  [
    16,
    'Політичні фактори',
    'Згідно із законом України №7190П про “нульове мито”, на час воєнного стану всі імпортні товари, включно з автомобілями, звільняються від мита та ПДВ. Це може впливати на зменшення вартості транспортних засобів на внутрішньому ринку.',
  ],
];
